---
date: 1994-12-12
location: Münster
type: Gründungsversammlung
redirect_from: /verein/texte/protokoll1994.shtml
---

<p>Zur Beschlussfassung &uuml;ber die Gr&uuml;ndung des F&ouml;rdervereins Projekt MorgenGrauen erschienen 18 Personen im Mathematischen Institut der Universit&auml;t M&uuml;nster.</p>
<p>Christian Schild er&ouml;ffnete die Versammlung um 19.00 Uhr, begr&uuml;&szlig;te die Erschienenen und erl&auml;uterte den Zweck der Versammlung. Auf Zuruf wurden Christian Schild zum Versammlungsleiter und Karl-Heinz Bosawe zum Protokollf&uuml;hrer gew&auml;hlt. Sie nahmen die &Auml;mter an.</p>
<p>Danach schlug Christian Schild folgende weitere Tagesordnung vor:</p>
<ol class="liste">
<li>Aussprache &uuml;ber die Notwendigkeit der Gr&uuml;ndung des Vereins und seine Ziele</li>
<li>Er&ouml;rterung und Best&auml;tigung der Satzung des Vereins</li>
<li>Wahl des Vorstandes</li>
<li>Wahl der Kassenpr&uuml;fer</li>
<li>Beschluss &uuml;ber die H&ouml;he des Mitgliedbeitrages</li>
<li>Verschiedenes</li>
</ol>
<p>Ohne Widerspruch wurde diese Tagesordnung gebilligt.</p>
<dl><dt>TOP 1: Aussprache &uuml;ber die Notwendigkeit der Gr&uuml;ndung des Vereins und seine Ziele</dt><dd>
	<p>Zun&auml;chst stellten Christian Schild und J&ouml;rg Fraune die Erforderlichkeit der Gr&uuml;ndung eines F&ouml;rdervereins dar, insbesondere im Hinblick darauf, dass einerseits ein breites Interesse an den Aktivit&auml;ten des Projekts MorgenGrauen vorhanden ist, andererseits f&uuml;r die Anschaffung eines Rechners, auf dem das Projekt installiert werden soll und f&uuml;r dessen Wartung ein gro&szlig;er Finanzbedarf besteht. Diese Ausf&uuml;hrungen wurden durch mehrere Diskussionsbeitr&auml;ge erg&auml;nzt.</p>
</dd><dt>TOP 2: Er&ouml;rterung und Best&auml;tigung der Satzung des Vereins</dt><dd>
	<p>Dann gab Christian Schild einen Satzungsentwurf aus und verlas den Text der Satzung.<br>
	Anschlie&szlig;end wurde die Satzung im einzelnen er&ouml;rtert und beraten. Der auf diese Weise gefundenen Formulierung der Satzung stimmten alle Anwesenden durch Handaufheben zu. Der Versammlungsleiter stellte fest, dass damit der F&ouml;rderverein Projekt Morgengrauen gegr&uuml;ndet ist und bat alle Anwesenden ihren Beitritt durch Unterzeichnung der Satzung zu best&auml;tigen. Alle Anwesenden unterzeichneten daraufhin die Satzung.</p>
</dd><dt>TOP 3: Wahl des Vorstandes</dt><dd>
	<p>Aus dem Kreise der Versammlungsteilnehmer wurde Stefan Bohm f&uuml;r das Amt des 1.
	Vorsitzenden vorgeschlagen. Er wurde mit einer Gegenstimme und bei einer Enthaltung gew&auml;hlt. Er nahm die Wahl an und &uuml;bernahm als 1. Vorsitzender die Leitung der Versammlung.</p>
	<p>Als 2. Vorsitzender wurde Bernd K&ouml;ster bei 7 Gegenstimmen und 3 Enthaltungen gew&auml;hlt. Auch er nahm die Wahl an. F&uuml;r das Amt des Kassierers wurde Christian Schild, und als Schriftf&uuml;hrer Karl-Heinz Bosawe vorgeschlagen. Beide wurden bei jeweils einer Enthaltung von der Versammlung gew&auml;hlt und nahmen die Wahl an.</p>
	<p>Der Vorstand setzt sich also wie folgt zusammen:</p>
	<p><ul class="liste">
	<li>1. Vorsitzender: Stefan Bohm</li>
	<li>2. Vorsitzender: Bernd K&ouml;ster</li>
	<li>Kassierer: Christian Schild</li>
	<li>Schriftf&uuml;hrer: Karl-Heinz Bosawe</li>
	</ul></p>
</dd><dt>TOP 4: Wahl der Kassenpr&uuml;fer</dt><dd>
	<p>Zu Kassenpr&uuml;fern wurden Stefan Gro&szlig;e-Pawig und Ulrich Willm&uuml;nder gew&auml;hlt. Sie erhielten 13 bzw. 12 Stimmen, ein weiterer Kanditat unterlag mit 8 Stimmen bei 3 Enthaltungen.</p>
</dd><dt>TOP 5: Beschluss &uuml;ber die H&ouml;he des Mitgliedbeitrages</dt><dd>
	<p>Angeregt wurde &uuml;ber die H&ouml;he des Mitgliedsbeitrages diskutiert. Die Versammlung beauftragte einstimmig den Vorstand, eine Beitragsordnung zu erstellen, die N&auml;heres zur Gestaltung des Beitrags regelt.</p>
</dd><dt>TOP 6: Verschiedenes</dt><dd>
	<p>Unter dem Tagesordnungspunkt Verschiedenes wurde &uuml;ber die weitere Vorgehensweise
	hinsichtlich der Erlangung der Gemeinn&uuml;tzigkeit und der Eintragung ins Vereinsregister
	besprochen. Der Vorsitzende bat die Versammlungsteilnehmer, sich nach m&ouml;glichen Sponsoren umzuschauen und diese dem Vorstand zu melden.</p>
</dd></dl>
<p>Um 21.40 Uhr schloss der Vorsitzende die Versammlung.</p>
<p>Karl-Heinz Bosawe, Schriftf&uuml;hrer</p>
