---
date: 2000-03-12
location: Dresden
redirect_from: /verein/texte/protokoll2000.shtml
---

<p>Die diesj&auml;hrige Mitgliederversammlung fand anl&auml;sslich
des Morgengrauen-Treffens in Dresden statt. Um 10.45 Uhr er&ouml;ffnete
der Vorsitzende Stefan Kr&uuml;ll die Versammlung und begr&uuml;&szlig;te
die anwesenden 18 Mitglieder sowie einige G&auml;ste.</p>
<dl><dt>TOP 1: Begr&uuml;&szlig;ung</dt><dd>
	<p>Zu Beginn der Versammlung stellte der Vorsitzende
	fest, dass zu der Versammlung satzungsgem&auml;&szlig; geladen worden sei
	und verlas die Tagesordnung:</p>
	<ol class="liste">
	<li>Begr&uuml;&szlig;ung</li>
	<li>Verlesen des letzten Protokolls</li>
	<li>Berichte des Vorstandes und der Kassenwartin</li>
	<li>Bericht der Kassenpr&uuml;fer</li>
	<li>Entlastung des Vorstandes</li>
	<li>Neuwahl der Kassenpr&uuml;fer</li>
	<li>Satzungs&auml;nderung</li>
	<li>Vorschau auf 2000</li>
	<li>Sonstiges</li>
	</ol>
	<p>Einw&auml;nde gegen die bekanntgemachte Tagesordnung wurden nicht geltend gemacht.</p>
</dd><dt>TOP 2: Verlesen des letzten Protokolls</dt><dd>
	<p>Da die Versammlung einstimmig auf das Verlesen des
	letzten Protokolls verzichtete, konnte mit dem dritten Tagesordnungspunkt
	fortgefahren werden.</p>
</dd><dt>TOP 3: Berichte des Vorstandes und der Kassenwartin</dt><dd>
	<p>Der Vorsitzende teilte zun&auml;chst mit, dass ein
	neuer Rechner gekauft worden sei und informierte &uuml;ber Einzelheiten
	dieses Rechners. Er gab dann bekannt, dass der Rechner von M&uuml;nster
	nach Berlin umgezogen sei und jetzt am Institut von Matthias L. Jugel
	untergebracht ist. Der Betrieb des Rechners sei dort auf Jahre hinaus gesichert.
	Die derzeitige Ausr&uuml;stung des Rechners sei in Ordnung, eine weitere
	Aufr&uuml;stung sei momentan nicht notwendig.</p>
	<p>Der Vorsitzende teilte mit, dass als weitere Aktivit&auml;t
	des Vereins ein LPC-Seminar in Winterburg stattgefunden hat.</p>
	<p>Im Anschluss an den Bericht des 1. Vorsitzenden
	gab der Schriftf&uuml;hrer Karl-Heinz Bosawe noch einige Informationen
	zu den Mitgliederbewegungen im Jahr 1999. Nach Neuaufnahme von 4 Mitgliedern
	und K&uuml;ndigung von 8 Mitgliedern hatte der Verein am Ende des Jahres
	1999 94 Mitglieder.</p>
	<p>Die Kassenwartin Monika Strunz teilte mit,
	dass das Vereinskonto nunmehr in H&ouml;velhof bei der dortigen Sparkasse
	gef&uuml;hrt wird und berichtete von einer guten Finanzlage des Vereins.
	An Einnahmen h&auml;tte der Verein im Berichtsjahr 3.500 DM zu verzeichnen
	gehabt, dem h&auml;tten Ausgaben in H&ouml;he von 2.400 DM gegen&uuml;bergestanden,
	so dass sich ein aktueller Kontostand von ca. 1.500 DM erg&auml;be.</p>
</dd><dt>TOP 4: Bericht der Kassenpr&uuml;fer</dt><dd>
	<p>Sandra Fraune berichtete, dass sie zusammen
	mit Matthias L. Jugel am Samstag, den 4. M&auml;rz 2000 die Kasse
	gepr&uuml;ft habe. Die Kasse sei sauber und korrekt gef&uuml;hrt. Sie beantragte
	deshalb, der Kassenwartin und dem &uuml;brigen Vorstand Entlastung zu erteilen.</p>
</dd><dt>TOP 5: Entlastung des Vorstandes</dt><dd>
	<p>Bei 1 Enthaltung wurde dem Vorstand mit 17 Stimmen die Entlastung erteilt.</p>
</dd><dt>TOP 6: Neuwahl der Kassenpr&uuml;fer</dt><dd>
	<p>Als neue Kassenpr&uuml;fer wurden aus der Versammlung
	Sandra Fraune und Dirk Hedderich vorgeschlagen. Beide
	wurden von der Versammlung mit gro&szlig;er Mehrheit gew&auml;hlt und nahmen
	die Wahl an.</p>
</dd><dt>TOP 7: Satzungs&auml;nderung</dt><dd>
	<p>Auf Vorschlag des Vorstandes wurde &uuml;ber eine
	notwendige Satzungs&auml;nderung abgestimmt, die nachfolgend im Wortlaut
	wiedergegeben wird.</p>
	<p><ol class="liste">
	<li><b>&sect;6 der Satzung (Mitgliederversammlung)</b> wird wie folgt ge&auml;ndert:
		<ul class="liste">
		<li>Absatz 2 wird der 2. Satz ersetzt durch: "Die Einladung ergeht schriftlich an jedes Mitglied."</li>
		</ul>
		Diese Satzung&auml;nderung wurde einstimmig von der Versammlung angenommen.
	</li>
	</ol></p>
</dd><dt>TOP 8: Vorschau auf das Jahr 2000</dt><dd>
	<p>Der Vorsitzende f&uuml;hrte aus, dass f&uuml;r das
	laufende Jahr anl&auml;sslich des MG-Treffens in Berlin wieder LPC-Seminare
	abgehalten werden. Desweiteren sei die Anschaffung eines Backupsystems
	f&uuml;r den Rechner geplant. Einzelheiten hierzu m&uuml;ssten jedoch noch
	gekl&auml;rt werden.</p>
</dd><dt>TOP 9: Sonstiges</dt><dd>
	<p><ol class="liste">
	<li>Todesfall Matthias H&ouml;ff<br>
		Der Vorsitzende bat die Versammlung, sich aus Anlass
		des Todes des Vereinsmitgliedes Matthias H&ouml;ff zu einer Gedenkminute
		zu erheben. Es wurde einstimmig beschlossen, auf das f&uuml;r den Verstorbenen
		eingerichtete Spendenkonto aus der Vereinskasse einen Betrag von 100 DM
		zu &uuml;berweisen.
	</li>
	<li>Partyorganisation<br>
		Es wurde vom Vorsitzenden eindeutig klargestellt,
		dass die Organisation der MorgenGrauen-Treffen nicht vom Verein &uuml;bernommen
		werden kann. Bereits aus versicherungsrechtlichen Gesichtspunkten, aber
		auch wegen der Gemeinn&uuml;tzigkeit des Vereins sei dies nicht m&ouml;glich.
		Der Verein werde jedoch zu den MorgenGrauen-Treffen weiterhin Seminare
		und Versammlungen ausrichten.
	</li>
	<li>Anfrage wegen Benutzung des alten Rechners<br>
		Ingo Dellwig hatte angefragt,
		ob er begleitend zum Verfassen eines Buches &uuml;ber
		objekt-orientierte Programmierung den alten Recher benutzen d&uuml;rfe. Die Versammlung
		stimmte dieser Anfrage nach l&auml;ngerer Diskussion bei 4 Enthaltungen
		und 14 Stimmen zu, unter dem Vorbehalt, dass der Rechner im Notfall
		f&uuml;r das MorgenGrauen zur Verf&uuml;gung stehen m&uuml;sse.
	</li>
	<li>Anlegen eines Sparbuches f&uuml;r einen Teil des Vereinsverm&ouml;gens<br>
		Der Vorstand stellte an die Versammlung den Antrag,
		einen Teil des Vereinsverm&ouml;gens (ca. 2.000 DM) auf einem Sparbuch
		anzulegen, damit zumindest geringe Zinseink&uuml;nfte erzielt werden k&ouml;nnen.
		Diesem Antrag wurde einstimmig stattgegeben.
	</li>
	<li>Benutzerbefragung<br>
		Das Mitglied Adrian Holzwarth regte an,
		eine Erhebung &uuml;ber die Benutzer durchzuf&uuml;hren. Interessante Daten
		(z.B. das Alter oder von wo eingeloggt) sollten in einem Fragebogen zusammengefasst
		werden. Dies k&ouml;nnte dadurch geschehen, dass der Fragebogen jedem Teilnehmer
		beim Einloggen vorgelegt wird.
	</li>
	</ol></p>
</dd></dl>
<p>Der Vorsitzende bedankte sich abschliessend
f&uuml;r die rege Teilnahme und beendete die Versammlung um 12 Uhr.</p>
<p>Karl-Heinz Bosawe, Schriftf&uuml;hrer</p>
