---
date: 2014-07-26
location: Hattingen
redirect_from: /verein/texte/protokoll2014.shtml
---

<dl><dt>Anwesende:</dt>
<table>
<tr><td>Tobias Krischewski</td></tr>
<tr><td>Gian Perrone</td></tr>
<tr><td>Marc Hohl</td></tr>
<tr><td>Petrine Waag&ouml;</td></tr>
<tr><td>Henning Ullrich</td></tr>
<tr><td>Barbara Stahl</td></tr>
<tr><td>Andreas G&ouml;ggerle</td></tr>
<tr><td>Ann-Kristin Grosselfinger</td></tr>
<tr><td>Dominik Sch&auml;fer</td></tr>
<tr><td>Christian Becker</td></tr>
<tr><td>Daniel Brunner</td></tr>
<tr><td>Frank R&ouml;hr</td></tr>
</table>
</dl>
<p>Die diesj&auml;hrige Mitgliederversammlung fand anl&auml;sslich des Morgengrauen-Treffens in Hattingen statt.
Christian Fiedler erkl&auml;rt, dass nur die Mitglieder ein Stimmrecht haben.
Er schl&auml;gt Daniel Brunner als Versammlungsleiter vor, der einstimmig dazu ernannt wird.
Frank R&ouml;hr wird einstimmig zum Protokollf&uuml;hrer gew&auml;hlt.
Daniel Brunner verliest die Tagesordnung und schl&auml;gt vor, dass sie um Punkt 2 erweitert wird, was einstimmig angenommen wird.
Es erfolgen weitere Änderungen an der Tagesordnung, die dann in der hier vorliegenden Form beschlossen werden.</p>
<p>Tagesordnung:</p>
<ol class="liste">
<li>Begr&uuml;&szlig;ung</li>
<li>Feststellung der Beschlussf&auml;higkeit</li>
<li>Wahl der Kassenprüfer</li>
<li>Verlesung des letzten Protokolls</li>
<li>Bericht des Vorstandes</li>
<li>Bericht des Kassenwartes</li>
<li>Bericht der Kassenpr&uuml;fer</li>
<li>Entlastung des Vorstandes</li>
<li>Diskussion zum Fortbestand des Vereins</li>
<li>Neuwahl des Vorstandes</li>
<li>Neuwahl der Kassenpr&uuml;fer</li>
<li>Abstimmung &uuml;ber Beitragsfreiheit 2013 / 2014</li>
<li>Verschiedenes</li>
</ol>
<dt>TOP 1: Begr&uuml;&szlig;ung</dt>
<dd><p>Daniel Brunner er&ouml;ffnete um 16:00 Uhr die Versammlung und begr&uuml;&szlig;te die anwesenden Mitglieder.</p></dd>
<dt>TOP 2: Feststellung der Beschlussf&auml;higkeit</dt>
<dd><p>Daniel Brunner stellte fest, dass die Einladung form- und fristgerecht erfolgte und die Sitzung damit beschlussf&auml;hig ist.</p></dd>
<dt>TOP 3: Wahl der Kassenpr&uuml;fer</dt>
<dd><p>Vorgeschlagen als Kassenpr&uuml;fer werden Tobias Krischewski und Daniel Brunner. Obschon die Wahl ihn betrifft, darf Daniel Brunner die Wahl leiten.
Die Vorgeschlagenen werden einstimmig gew&auml;hlt.</p>
<p>Damit sind die beiden als Kassenprüfer seit 2012 bis zum heutigen Tag gew&auml;hlt.
Die Sitzung wird f&uuml;r die Kassenpr&uuml;fung unterbrochen.</p></dd>
<dt>TOP 4: Verlesen des letzten	Protokolls</dt>
<dd><p>Nach kurzer Diskussion &uuml;ber die Notwendigkeit des Verlesens wird das <a href="../protokoll/2012.html">Protokoll von 2012</a> von Christian Fiedler vorgelesen.
</p></dd>
<dt>TOP 5: Bericht des Vorstand</dt>
<dd><p>Christian Fiedler erkl&auml;rt, dass in den letzten Jahren zwei Dinge passiert sind:
<ul><li>Der Verein hat seine Gemeinn&uuml;tzigkeit verloren. Damit ist der Verein seit 2012 wieder k&ouml;rperschaftssteuerpflichtig.</li>
<li>Vorstandsmitglieder haben diskutiert, wie und ob der Verein weiter bestehen sollte.</li></ul>
Henning Ullrich erg&auml;nzt:<br/>
Er hat versucht, rauszufinden, wo und in welchem Zustand sich der alte Server befindet. Diese Bem&uuml;hungen haben keine Erfolge verbucht. Die Sitzung beschlie&szlig;t, dies auf sich beruhen zu lassen.</li></ul>
</p></dd>
<dt>TOP 6: Bericht des Kassenwartes</dt>
<dd>
<p>Christian Fiedler berichtet:
<ul><li>Die Kasse ist gepr&uuml;ft und entlastet worden. Ein Mitglied hat Beitr&auml;ge bezahlt, obschon er das nicht sollte.</li>
<li>Auslagen f&uuml;r Postkarten von 2009 wurden erstattet.</li></ul>
Das sind alle Bewegungen. K&ouml;rperschaftssteuer fiel aufgrund fehlender Einnahmen nicht an, ist aber aufgrund der nun fehlenden Gemeinn&uuml;tzigkeit im Zweifel anfallend.
Es gibt keine R&uuml;ckfragen.</p>
</dd>
<dt>TOP 7: Bericht der Kassenpr&uuml;fer</dt>
<dd><p>Daniel Brunner berichtet:
Die Kasse wurde gepr&uuml;ft und f&uuml;r in Ordnung befunden. Das Belegwesen ist klar und vorbildlich, geradezu hervorragend gef&uuml;hrt und es gab keine Beanstandungen.</p>
</dd>
<dt>TOP 8: Entlastung des Vorstandes</dt>
<dd><p>Ann-Kristin Grosselfinger beantragt die Entlastung des Vorstandes.<br/>Der Antrag wird bei 2 Enthaltungen angenommen.</p></dd>
<dt>TOP 9: Diskussion zum Fortbestand des Vereins</dt>
<dd><p>Es wird festgestellt, dass
<ul><li>keine Geldausgaben direkt abzusehen sind</li>
<li>der Verein nicht mehr gemeinn&uuml;tzig ist</li>
<li>keine Vereinsaktivit&auml;ten feststellbar sind</li></ul>
Christian Fiedler weist darauf hin, dass der Verein noch den Server hat und Vertragspartner f&uuml;r das Hosting bei Netcologne ist.
Es beginnt eine Diskussion, in der verschiedene Punkte deutlich werden:
<ul><li>Der Verein dient dazu, das Spiel zu f&ouml;rdern.</li>
<li>Es ist nicht schlimm, wenn Vereinsaktivit&auml;ten nicht sichtbar werden.
Sch&ouml;n, wenn sie passieren, aber nicht schlimm, wenn nichts passiert.</li>
<li>Der Verein kann nicht mehr auf das Geld zugreifen, wenn es den Verein nicht mehr gibt.</li>
<li>Es k&ouml;nnen jederzeit Kosten f&uuml;r einen neuen Server auflaufen. Die w&auml;ren ohne Verein nicht mehr gedeckt.</li>
<li>Es ist h&ouml;chstens gramvoll, wenn viel beschlossen wird, aber nichts passiert.</li></ul>
Das Stimmungsbild ist eindeutig, dass der Verein das Verm&ouml;gen auch ohne Gemeinn&uuml;tzigkeit h&auml;lt und weiterbesteht.</p></dd>
<dt>TOP 10: Neuwahl des Vorstandes</dt><dd>
<h3>Wahl des 1. Vorsitzenden:</h3>
<p>Vorgeschlagen werden Henning Ullrich und Daniel Brunner.<br/>
Daniel Brunner m&ouml;chte diese Aufgabe nicht &uuml;bernehmen und tritt nicht zur Wahl an.<br/>
Henning Ullrich tritt zur Wahl an.</p>
<p>Christian Fiedler beantragt offene Wahl. Hierbei hat jeder ein Vetorecht. Niemand ist dagegen. Es gibt keine Enthaltungen.</p>
Henning Ullrich wurde mit einer Enthaltung zum 1. Vorsitzenden gew&auml;hlt und nahm die Wahl dankend an.</p>
<h3>Wahl des 2. Vorsitzenden:</h3>
<p>Kandidat: Christian Becker<br>
Es wird sich wieder auf eine offene Wahl geeinigt. Christian Becker wurde mit einer Enthaltung zum 2. Vorsitzenden gew&auml;hlt und nahm die Wahl dankend an.</p>
<h3>Wahl des Kassenwartes:</h3>
<p>Kandidat: Christian Fiedler<br>
Es wird sich wieder auf eine offene Wahl geeinigt. Christian Fiedler wurde mit einer Enthaltung im Amt best&auml;tigt und nahm die Wahl dankend an.</p>
<h3>Wahl des Schriftf&uuml;hrers:</h3>
<p>Kandidat: Ren&eacute; W&auml;chter<br>
Ren&eacute; W&auml;chter hatte seine Bereitschaft zur Wiederwahl in schriftlicher Form bekundet.<br/>
Es wird sich wieder auf eine offene Wahl geeinigt. Ren&eacute; W&auml;chter wurde einstimmig im Amt best&auml;tigt</p>
</dd>
<dt>TOP 11. Neuwahl des Kassenpr&uuml;fer</dt>
<dd><p>Daniel Brunner, Barbara Stahl und Dominik Sch&auml;fer werden vorgeschlagen.<br/>
Es gibt keine Einw&auml;nde gegen die Wahlleitung durch Daniel Brunner, obschon er auch zur Wahl steht.<br/>
Alle drei werden mit jeweils einer Stimmenthaltung gew&auml;hlt. Alle drei nehmen die Wahl an.</p></dd>
<dt>TOP 12. Abstimmung &uuml;ber Beitragsfreiheit 2013 / 2014</dt><dd>
<p>Der Kassenwart Christian Fiedler beantragt, den Beitrag f&uuml;r 2013 und 2014 auszusetzen. Der Antrag wird einstimmig angenommen.</p></dd>
<dt>TOP 13. Verschiedenes</dt><dd>
<p>Dominik Sch&auml;fer regt eine Satzungs&auml;nderung an, die die nun fehlende Gemeinnn&uuml;tzigkeit betrifft.
Christian Fiedler schl&auml;gt vor, diese bis zur n&auml;chsten Sitzung &uuml;ber die Mailingliste zu besprechen und dann abstimmen zu lassen.</p>
<p>Als weiterer Punkt der neuen Satzung wird die Mitgliederversammlung in virtueller Form vorgeschlagen. Hier&uuml;ber wird diskutiert.
Die j&auml;hrliche Versammlung soll aber nicht abgeschafft werden.<br/>
Es wird vorgeschlagen, diese Sitzungen aus der Satzung rauszulassen.
Damit muss niemand daf&uuml;r Infrastruktur im Spiel schaffen.</p>
<p>Des Weiteren soll der Vorstand feststellen, welche Kosten bei einem Umzug oder Serverwechsel auf den Verein
zukommen. So bestehen jetzt schon Diskrepanzen in der Diskussion, welche Ressourcen benötigt werden.</p>
<p>Die Mitgliederversammlung nimmt zur Kenntnis, dass der alte MG-Rechner verschwunden ist und forscht nicht weiter nach.</p>
<p>In den letzten Jahren sind Reboots aufgrund von Betriebssystemupdates n&ouml;tig gewesen. Dies wird wohl weiterhin der Fall sein.</p>
<p>Der Server ist in einem sehr guten Zustand. Er l&auml;uft auf einem Debian Stable. Es gab einige Probleme mit
Festplatten-IO, aber diese haben sich auf ungekl&auml;rte Weise selbst erledigt.</p>
<p>Es gibt keine Monitoring-Software. Wenn der Rechner bei NetCologne verschwindet, ist er weg.</p>
<p>Die externe Mailanbindung k&ouml;nnte wieder eingeschaltet werden, da die Vorratsdatenspeicherung nicht mehr
geltendes Recht ist. Allerdings sind die Postf&auml;cher auch Spam-F&auml;nger. Darum wird davon abgesehen.
Hier m&uuml;ssen auch Grundrechte gesch&uuml;tzt werden, da technisch hohe Anforderungen an Mailanbieter gestellt werden.</p>
<p>Es stehen noch Fotos vom Server von Mesirii aus. Christian Becker k&uuml;mmert sich um die Fotos, Daniel Brunner erzeugt dann Indizes.</p></dd>
</dl>
<p>Daniel Brunner bedankte sich anschlie&szlig;end f&uuml;r die rege Teilnahme und beendete die Sitzung um 17:24 Uhr.</p>
<p style="margin-top:5em;">Daniel Brunner</p>
<p style="margin-top:5em;">Frank R&ouml;hr</p>
