---
date: 2009-03-28
location: Dresden
redirect_from: /verein/texte/einladung2009.shtml
---

<p>Hallo zusammen,<br><br>
zur diesj&auml;hrigen Mitgliederversammlung des F&ouml;rdervereins
Projekt MorgenGrauen e.V. laden wir alle Mitglieder ein.
Die Versammlung findet wieder im Rahmen der MorgenGrauen-Party statt, und zwar
</p>
<p class="ort">am Samstag, den 28. M&auml;rz 2009<br>
	um 16:00 Uhr<br>
	in der Buchbar - Sonnehof<br>Alaunstr. 66<br>01099 Dresden</p>
<p class="inhaltsangabe">Die Tagesordnung sieht folgende Punkte vor:</p>
<ol class="liste">
	<li>Begr&uuml;&szlig;ung</li>
	<li>Verlesen des letzten Protokolls</li>
	<li>Bericht des Vorstandes</li>
	<li>Bericht des Kassenwartes</li>
	<li>Bericht der Kassenpr&uuml;fer</li>
	<li>Entlastung des Vorstandes</li>
	<li>Neuwahl des Vorstandes</li>
	<li>Neuwahl der Kassenpr&uuml;fer</li>
	<li>Diskussion zur Satzungs&auml;nderung (siehe Anhang)</li>
	<li>Ersatz des MG-Servers (Antrag von Zesstra / siehe Anhang)</li>
	<li>Vorschau auf 2009/2010</li>
	<li>Verschiedenes</li>
</ol>
<p>Viele Gr&uuml;&szlig;e, <br><br>Ren&eacute; (Guard)</p>
<p class="inhaltsangabe">&Auml;nderungsvorschl&auml;ge f&uuml;r die Satzung</p>
<p>&sect;2 Zweck des Vereins</p>
<ol>
<li>Zweck des F&ouml;rdervereins Projekt MorgenGrauen ist die F&ouml;rderung von Erziehung und Bildung in Hinblick auf die
Benutzung und Erstellung kommandogesteuerter, textbasierter, computergest&uuml;tzter
Kommunikationsplattformen. Eine solche Plattform, deren Benutzung f&uuml;r jedermann kostenlos m&ouml;glich ist,
stellt das MorgenGrauen dar.
Dabei werden insbesondere M&ouml;glichkeiten f&uuml;r blinde und sehbehinderte Personen gef&ouml;rdert,
sich aktiv und ohne Einschr&auml;nkungen an der Plattform MorgenGrauen zu beteiligen.
Die Zwecke sollen vor allem verwirklicht werden durch:
<ol>
<li>Einf&uuml;hrungskurse in die Benutzung von computergest&uuml;tzten, textbasierten Kommunikationssystemen,</li>
<li>Programmierkurse, die es dem Teilnehmer erm&ouml;glichen, selbst am Projekt aktiv mitzuarbeiten,</li>
<li>Bereitstellung und Wartung eines Rechners, auf dem das Projekt MorgenGrauen, dessen Webpr&auml;senz und die Internetpr&auml;senz des Vereins gehostet werden kann.</li>
<li>Sowohl die Programmier- und Einf&uuml;hrungskurse, als auch die Benutzung des Rechners durch das Projekt MorgenGrauen und die Kursteilnehmer sind kostenlos.</li>
<li>Aktive &Ouml;ffentlichkeitsarbeit, dabei Zusammenarbeit mit Blindenorganisationen, um unsere Kommunikationsplattform mit ihren Vorteilen dieser Zielgruppe n&auml;her zu bringen.</li>
<li>Unterst&uuml;tzung blinder und sehbehinderter Nutzer bei der Benutzung der Kommunikationsplattform mittels der von ihnen genutzten technischen Hilfsmittel.</li>
<li>Fachliche Unterst&uuml;tzung des Projektes bei der technischen Weiterentwicklung der Plattform.</li>
</ol>
</li>
<li>Diese Zwecke verfolgt der Verein auf ausschließlich und unmittelbar gemeinnützige Weise im Sinne des dritten Abschnitts der Abgabenordnung ("Steuerbegünstigte Zwecke", &sect;&sect; 51 ff. AO)</li>
<li>Der Verein ist selbstlos tätig und verfolgt nicht in erster Linie eigenwirtschaftliche Zwecke.</li>
</ol>
<p class="inhaltsangabe">Diskussionspunkt von Zesstra betreffs eines neuen Servers</p>
<p>Wir m&uuml;ssen &uuml;ber den Ersatz des MG-Servers diskutieren.
Entweder ein kontrollierter/geplanter/organisierter Austausch in naher Zukunft
(ggf. unter Nutzung eines passenden Sonderangebots) oder zumindest eine Art
Vorratsbeschluss f&uuml;r schnellen Ersatz ohne Mitgliederversammlung im Schadensfall.
</p>
<p class="inhaltsangabe">Online-Mitgliederversammlungen in der Satzung zulassen</p>
<p>Wir haben ja bereits miterlebt, dass die Abh&auml;ngigkeit der Mitgliederversammlung von der Partyorganisation auch
dazu f&uuml;hren kann, dass sie nicht stattfindet. Damit solche Situationen nicht entstehen, ist die M&ouml;glichkeit zu
diskutieren, die Mitgliederversammlung online durchf&uuml;hren zu k&ouml;nnen. Das muss nat&uuml;rlich in der Satzung
verankert werden. Wichtig ist die Bedingung, dass eine Identifikation der Teilnehmer nat&uuml;rlich unverzichtbar ist und
notwendige Voraussetzung f&uuml;r die G&uuml;ltigkeit der getroffenen Beschl&uuml;sse.
Zu diesem Punkt ist leider noch kein Formulierungsvorschlag f&uuml;r die Satzung erstellt worden, nichts desto trotz sollte
der Punkt diskutiert werden und eine &Auml;nderung der Satzung zum Ziel haben. Eventuell liegt zum Zeitpunkt der Versammlung
ja bereits ein Vorschlag vor. Der Vorstand w&uuml;rde sich freuen, wenn Du Dir dazu Gedanken machst und diese auf der
Versammlung einbringst.
</p>
