---
date: 2010-04-10
location: Dresden
redirect_from: /verein/texte/einladung2010.shtml
---

<p>Hallo zusammen,</p>
		<p>
			zur diesj&auml;hrigen Mitgliederversammlung des F&ouml;rdervereins Projekt MorgenGrauen e.V. laden wir alle Mitglieder ein. Die Versammlung findet wieder im Rahmen einer MorgenGrauen-Party statt, und zwar<br>
		</p>
		<p>
			<div style="float:left;width:10em;">am</div><b>10.04.2010</b><br>
			<div style="float:left;width:10em;">um</div><b>16:00 Uhr</b><br>

			<div style="margin-left:10em; margin-bottom:2em">
			<pre style="font-weight:bold; text-decoration:none; font-family:Verdana,Geneva,Arial,Helvetica;">&quot;Die Buchbar&quot;
Alaunstr. 66/68
01099 Dresden</pre>
			</div>
		</p>
		<p>Die Tagesordnung sieht folgende Punkte vor:</p>
		<ol>
<li>Begr&uuml;&szlig;ung</li>

<li>Verlesung des letzten Protokolls</li>
<li>Bericht des Vorstandes</li>
<li>Bericht des Kassenwarts</li>
<li>Bericht der Kassenpr&uuml;fer</li>
<li>Entlastung des Vorstandes</li>
<li>Neuwahl der Kassenpr&uuml;fer</li>
<li>Satzungs&auml;nderung (siehe unten)</li>
<li>Vorschau auf 2010/2011</li>
<li>Verschiedenes</li>

		</ol>
		<p style="margin-top:3em;">Bis Ende des Jahres m&uuml;ssen wir unsere Satzung in Ordnung bringen, sonst verlieren wir die Gemeinn&uuml;tzigkeit. Das bedeutet, die &Auml;nderung der Satzung muss auf dieser Mitgliederversammlung beschlossen werden.
<br><br>
Vom Finanzamt wurde folgendes beanstandet:
<br><br>
Die erneute &Uuml;berpr&uuml;fung der vorliegenden Satzung hat ergeben, dass diese nicht mehr vollst&auml;ndig den geltenden gemeinn&uuml;tzigen Bestimmungen der Abgabeordnung (AO) entspricht.<br>
Um die Steuerverg&uuml;nstigungen auch in Zukunft in Anspruch nehmen zu k&ouml;nnen, w&auml;re es erforderlich, die Satzung unverz&uuml;glich - sp&auml;testens bis zum 31.12.2010 - den gesetzlichen Anforderungen anzupassen und in das Vereinsregister eintragen zu lassen.

Der neue Text des Paragraphen 9 wird wie folgt lauten:

Bei Aufl&ouml;sung oder Aufhebung des Vereins oder bei Wegfall steuerbeg&uuml;nstigter Zwecke f&auml;llt das Verm&ouml;gen des Vereins an eine von der Mitgliederversammlung bestimmte juristische Person des &ouml;ffentlichen Rechts oder eine andere steuerbeg&uuml;nstigte K&ouml;rperschaft zur Verwendung f&uuml;r Erziehung und Bildung.</p>
